@extends('layout/master')
@section('title')
| درباره ما
@endsection

@section('content')
<style>
    p {
        color: black
    }
    .iimg{
        width: 100%;
    }
</style>
<div class="page-content-wrapper py-3">
    <div class="container mt-5">
        <div class="row">
            <div class="col-md-6">
                <img class="mb-3 iimg" src="img/about-us.png.jpeg" alt="">
            </div>
            <div class="col-md-6">
                <div class="card">
                    <div class="card-body">
                        <div class="about-content-wrap">
                            <h5 style="text-align: center"><strong>یزدان پلاس؛ امتیازی ویژه برای خانواده بزرگ دانشگاه
                                    یزد</strong></h5>
                            <p>به سامانه مدیریت خرید یزدان پلاس خوش آمدید؛ طرحی انحصاری که به افتخار اعضای هیأت علمی و کارمندان
                                محترم دانشگاه یزد و برای تسهیل زندگی مالی شما طراحی و اجرا شده است.
                                این سامانه نقطه تلاقی اعتماد و رفاه است، تا شما به عنوان یکی از ارکان ارزشمند دانشگاه، بتوانید
                                با خیالی آسوده و بدون دغدغه‌های مالی روزمره، روی اهداف بزرگ‌تر خود متمرکز بمانید.</p>
                            <h5><strong>امتیاز های سامانه : </strong></h5>
                            <p><strong>خرید امروز، پرداخت همراه با دریافت حقوق: </strong>دیگر نیازی به چک، ضامن یا پرداخت نقدی
                                نیست. کافیست به فروشگاه‌های طرف قرارداد سری بزنید و کالای خود را انتخاب کنید؛ مبلغ خرید شما
                                به‌صورت کاملاً خودکار و در اقساطی منعطف (از ۴ تا ۲۴ ماه) از حقوقتان کسر می‌گردد.</p>
                            <p><strong>مدیریت هوشمند هزینه‌ها:</strong> با انتخاب تعداد اقساط، بودجه‌بندی شخصی خود را در دست
                                بگیرید و برای آرزوهای خود و خانواده عزیزتان برنامه‌ریزی کنید.</p>
                            <p><strong>دسترسی به شبکه فروشگاهی گسترده و متنوع:</strong> با امکان خرید از فروشگاه های معتبر و متنوعی که برای شما
                                فراهم شده است، از نیازهای روزمره تا کالاهای اساسی و لوازم موردعلاقه خود را می توانید به سهولت در
                                این سامانه تامین کنید.
                                یزدان پلاس، بیش از یک سامانه، یک مزیت ویژه برای شماست. این طرح، به پاس قدردانی از زحمات شما اجرا
                                شده و سرمایه‌گذاری ارزشمندی برای آرامش مالی خانواده بزرگ دانشگاه یزد است. همین حالا این امتیاز
                                منحصربه‌فرد را تجربه کنید.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- Internet Connection Status-->
<div class="internet-connection-status" id="internetStatus"></div>
@endsection